var data=[
    {
        title:"缘起则聚，缘灭则散",
        time:new Date,
        author:"丛林之狐",
        content:"夜，结束了一天的喧嚣后安静下来，伴随着远处路灯那微弱的光。风，毫无预兆地席卷整片旷野，撩动人的思绪万千。星，遥遥地挂在天空之中，闪烁着它那微微星光，不如阳光般灿烂却如花儿般如痴如醉。"
    },
    {
        title:"秋风，唱给田野动听的歌",
        time:new Date,
        author:" 马西良",
        content:"秋风用时光的旋律，用桂花的芬芳、苹果的馨香、菊花的灿烂、牵牛花的奔放、一串红的艳丽，把一望无际的田野乡村，演绎得在自然中沉醉，渲染得天地间空旷而又阳刚。"
    },
    {
        title:"九月，我拿什么回忆你",
        time:new Date,
        author:"水中月",
        content:"四季更迭，我们总会在落寞里送走一个季节，在希望里又迎来新的季节。在一阵萧瑟的凄风冷雨过后，终于迎来了明媚淡然的浅秋。九月，有饱满的收获，也有失意的伤感，有意外的惊喜，也有沉淀过后的平淡。我想把我的记忆永恒，偶尔打开回味的时候，默然相对，独自欢喜。"
    },
    {
        title:"留住浓浓的年味",
        time:new Date,
        author:"邢照允",
        content:"年味是什么？年味是家乡人准备过年忙碌的身影和开心的笑容，是家乡腊月集市的喧闹和繁荣。年味是家乡的馓子和大肉的喷香，是家乡红芋粉丝的筋道。年味是红红火火的场景，红红的灯笼，红红的春联，红红的蜡烛。"
    },
    {
        title:"雁南飞，胡不归",
        time:new Date,
        author:"一念放下",
        content:"哦，原来，我懂了。那少时的天真，年少的轻狂，那天真烂漫的时代，那年少不知愁滋味的日子，真的都已经一去不复返了。雁南飞，你飞吧，我不飞，我们不飞!我们不是那候鸟，不是南飞的雁儿。因为我们是这里的王者，这里的主人，这里有我们的家，这里有我们终生依靠的北方与南方。"
    },
]

module.exports = data